import item1 from "../assets/item1.png";
import item2 from "../assets/item2.png";
import item3 from "../assets/item3.png";
import item4 from "../assets/item4.png";
import item5 from "../assets/item5.png";
import item6 from "../assets/item6.png";

export const faqs = [
  {
    question: "زیر ساخت قوی و سرعت بالا",
    answer:
      "بیدارز از اوایل سال 97 بعنوان اولین پلتفرم P2P مبادلات ارز دیجیتال وارد بازار شد و از آن زمان تاکنون بدون وقفه به کاربران خدمت رسانی کرده است.",
    icon: item1,
  },
  {
    question: "تنوع بالای ارز ها",
    answer:
      "در صفحات اختصاصی مربوط به هر ارز دیجیتال، می‌توانید اطلاعات تخصصی از جمله نمودار تغییرات قیمتی، آدرس شبکه‌های فعال، ماشین حساب اختصاصی، تبادل نظر با سایر کاربران و ... در دسترس داشته باشید.",
    icon: item2,
  },
  {
    question: "اولین اکانت P2P و ترید در یک اکانت",
    answer:
      "بازار P2P بیداَرز به‌عنوان تنها بستر معاملات همتا به همتای کشور به شما این امکان را می‌دهد تا با استفاده از معاملات تضمین‌شده، از مزیت‌های زیادی برای خرید و فروش ارزهای دیجیتال استفاده کنید.",
    icon: item3,
  },
  {
    question: "امنیت بالا",
    answer:
      "پلتفرم بیداَرز با استفاده از جدیدترین استاندارهای روز دنیا و تست‌های امنیتی دوره‌ای، امنیت دارایی، اطلاعات و معاملات کاربران را تضمین می‌کند. ",
    icon: item4,
  },
  {
    question: "پشتیبانی 24 ساعته",
    answer:
      "با اپلیکیشن بیداَرز می‌توانید بدون محدودیت، بصورت 24 ساعته از خدمات صرافی استفاده کنید.",
    icon: item5,
  },
  {
    question: "پشتیبانی از Limit, Stop Limit و Market",
    answer:
      "تیم پشتیبانی و خدمات ویژه کاربران بیداَرز، هیچ سوالی را بدون پاسخ و هیچ چالشی را بدون راه‌حل نمی‌گذارد؛ فقط روی معاملات خود تمرکز کنید! ",
    icon: item6,
  },
];
